Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=785_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tiedote ma. hallintopäällikön valinnasta
sme: Dieđáhus má. hálddahushoavdda válljemis

source: Saamelaiskäräjien hallintopäälliköksi ajalle 1.2.2014-31.1.2015 on valittu Pia Ruotsala, joka oli viran ainoa hakija.
sme: Sámedikki hálddahushoavdan áigodahkii 1.2.2014-31.1.2015 lea válljejuvvon Pia Ruotsala, guhte lei virggi áidna ohcci.

source: Pia Ruotsala on saamelaiskäräjien sosiaali- ja terveyssihteeri.
sme: Pia Ruotsala lea sámedikki sosiála- ja dearvvasvuođačálli.

source: Hän on toiminut ma. hallintopäällikkönä 18.10.2013 lähtien.
sme: Son lea doaibman má. hálddahushoavdan 18.10.2013 rájes.

source: Tehtävä oli haettavissa 13.11.-13.12.2013 välisen ajan.
sme: Bargu lei ohcanláhkai 13.11.-13.12.2013 gaskasaš áiggi.

source: Saamelaiskäräjien työjärjestyksen § 7 mukaan puheenjohtaja valitsee määräaikaisen hallintopäällikön kuultuaan varapuheenjohtajia.
sme: Sámedikki bargoortnega § 7 mielde ságadoalli vállje mearreáigásaš hálddahushoavdda, go lea vuos gullan várreságadoalliid.

source: Puheenjohtajisto ei pitänyt tarpeellisena viran julistamista uudelleen auki.
sme: Ságadoallit eai atnán dárbbašlažžan almmuhit virggi ođđasit ohcanláhkai. ”

source: ” On valitettavaa että virkaan oli vain yksi hakija.
sme: Lea váidalahtti ahte virgái lei dušše okta ohcci.

source: Määräaikaisuus oli kuitenkin lyhyt ja tehtävä vaativa, mikä rajoitti mahdollisesti hakijoiden määrää ” Näkkäläjärvi kertoi.
sme: Mearreáigásašvuohta lea goit oanehis ja bargu gáibida ollu, mii ráddjii vejolaččat ohcciid meari ” Näkkäläjärvi muitalii.

source: Saamelaiskäräjien kokous hyväksyi kokouksessaan 18.12.2013 henkilöstöpoliittisen ohjelman sekä tasa-arvo- ja yhdenvertaisuussuunnitelmat, joiden toimeenpano on alkanut.
sme: Sámedikki čoahkkin dohkkehii čoahkkimisttis 18.12.2013 bargiidpolitihkalaš prográmma sihke dásseárvo- ja ovttaveardásašvuođaplánaid, maid ollašuhttin lea álgán.

source: Saman kokouksen hyväksymä talousarvio vuodelle 2014 edellyttää saamelaiskäräjien taloushallinnon kehittämistä vastaamaan uutta budjetointikäytäntöä.
sme: Seamma čoahkkima dohkkehan bušeahtta jahkái 2014 gáibida sámedikki ekonomiahálddahusa ovddideami nu ahte dat vástida ođđa bušeahtaráhkadanmeannudeami.

source: Myös seuraavan saamelaiskäräjien kokouksen 19.2.2014 valmistelu on aloitettava hallintopäällikön johdolla.
sme: Maiddái čuovvovaš sámedikki čoahkkima 19.2.2014 válmmaštallama galgá álggahit hálddahushoavdda jođiheami vuolde. ”

source: ” Viran julistaminen uudelleen auki ei ollut tarpeen näin lyhyessä määräaikaisuudessa, kun tehtävää oli hakenut viran ehdot täyttänyt hakija.
sme: Virggi almmuheapmi ođđasit ohcanláhkai ii lean dárbbašlaš ná oanehis mearreáigásašvuođas, go barggu lei ohcan virggi eavttuid deavdán ohcci.

source: Saamelaiskäräjien henkilöstö- ja taloushallinnon kehittäminen yleiskokouksen päätösten mukaisesti ja alkuvuoden haasteet edellyttävät, että meillä on saamelaiskäräjien tehtävät, hallinnon ja viran pätevyysvaatimukset täyttävä hallintopäällikkö toimeenpanemassa saamelaiskäräjien päätöksiä ja kehittämässä saamelaiskäräjien toimintaa.
sme: Sámedikki bargiid- ja ekonomiahálddahusa ovddideapmi dievasčoahkkima mearrádusaid mielde ja álgojagi hástalusat gáibidit, ahte mis lea sámedikki bargguid ja hálddahusa dovdi sihke virggi gelbbolašvuođagáibádusaid deavdi hálddahushoavda ollašuhttimin sámedikki mearrádusaid ja ovddideamen sámedikki doaimma.

source: Ruotsala on hoitanut menestyksekkäästi hallintopäällikön määräaikaisuutta ”, Näkkäläjärvi kertoi.
sme: Ruotsala lea dikšon hui bures hálddahushoavdda mearreáigásaš virggi ”, Näkkäläjärvi muitalii.
